module.exports = [
    {"class":"မိတ်ဆက်စကား", "sentence":"ဟိုင်း"},
    {"class":"မိတ်ဆက်စကား", "sentence":"ဟဲလို"},
    {"class":"မိတ်ဆက်စကား", "sentence":"ဟယ်လို"},
    {"class":"မိတ်ဆက်စကား", "sentence":"နေကောင်းလား"},
    {"class":"မိတ်ဆက်စကား", "sentence":"မင်္ဂလာပါ"},
    {"class":"မိတ်ဆက်စကား", "sentence":"တွေ့ရတာဝမ်းသာတယ်"},
    {"class":"မိတ်ဆက်စကား", "sentence":"မောနင်း"},

    {"class":"နှုတ်ဆက်စကား", "sentence":"ဂွတ်နိုက်"},
    {"class":"နှုတ်ဆက်စကား", "sentence":"နောက်မှတွေ့မယ်"},
    {"class":"နှုတ်ဆက်စကား", "sentence":"သွားတော့မယ်"},
    {"class":"နှုတ်ဆက်စကား", "sentence":"ပြန်လိုက်ဦးမယ်"},
    {"class":"နှုတ်ဆက်စကား", "sentence":"ဆီးယူ"},
    {"class":"နှုတ်ဆက်စကား", "sentence":"ဘိုင်"},

    {"class":"ကျေးဇူးစကား", "sentence":"ကျေးဇူး"},
    {"class":"ကျေးဇူးစကား", "sentence":"ကျေးဇူးပါ"},
    {"class":"ကျေးဇူးစကား", "sentence":"ကျေးဇူးတင်တယ်"},
    {"class":"ကျေးဇူးစကား", "sentence":"ကျေးဇူးအများကြီးတင်တယ်"},

    {"class":"တောင်းပန်စကား", "sentence":"စိတ်မဆိုးနဲ့နော်"},
    {"class":"တောင်းပန်စကား", "sentence":"စတာပါဗျာ"},
    {"class":"တောင်းပန်စကား", "sentence":"နောက်တာပါ"},
    {"class":"တောင်းပန်စကား", "sentence":"စိတ်မရှိပါနဲ့"},
    {"class":"တောင်းပန်စကား", "sentence":"တောင်းပန်ပါတယ်"},
    {"class":"တောင်းပန်စကား", "sentence":"ဆောရီး"},

    {"class":"ပျော်ရွှင်မှု", "sentence":"ဟားဟား"},
    {"class":"ပျော်ရွှင်မှု", "sentence":"ဟဲဟဲ"},
    {"class":"ပျော်ရွှင်မှု", "sentence":"ခိခိ"},
    {"class":"ပျော်ရွှင်မှု", "sentence":"ငိငိ"},
    {"class":"ပျော်ရွှင်မှု", "sentence":"ဟီး"},
    {"class":"ပျော်ရွှင်မှု", "sentence":"ဟိဟိ"},

    {"class":"မေးခွန်း", "sentence":"ဘာလား"},
    {"class":"မေးခွန်း", "sentence":"ဘာလဲ"},
    {"class":"မေးခွန်း", "sentence":"ဘယ်လိုလဲ"},
    {"class":"မေးခွန်း", "sentence":"ဘာပြောလိုက်တယ်"},
    {"class":"မေးခွန်း", "sentence":"ဘယ်သွားမလို့ပဲ"},
    {"class":"မေးခွန်း", "sentence":"ဘာလုပ်နေလဲ"},
    {"class":"မေးခွန်း", "sentence":"ဘာဖြစ်တာလဲ"},
    {"class":"မေးခွန်း", "sentence":"ဘာစားမလဲ"},

    {"class":"အံ့အားသင့်", "sentence":"ဟင်"},
    {"class":"အံ့အားသင့်", "sentence":"ဟာ"},
    {"class":"အံ့အားသင့်", "sentence":"ဟယ်"},
    {"class":"အံ့အားသင့်", "sentence":"အို"}
];
