module.exports = [
{
    "class": "ကျေးဇူးစကား",
    "sentence": "ကျေးဇူး"
},{
    "class": "ကျေးဇူးစကား",
    "sentence": "ကျေးဇူးတင်တယ်"
},{
    "class": "ကျေးဇူးစကား",
    "sentence": "ကျေးဇူးပါ"
},{
    "class": "ကျေးဇူးစကား",
    "sentence": "ကျေးဇူးပဲ"
},{
    "class": "ကျေးဇူးစကား",
    "sentence": "ကျေးဇူးအများကြီးတင်တယ်"
},{
    "class": "ကျေးဇူးစကား",
    "sentence": "ဘယ်လိုကျေးဇူးတင်ရမှန်းမသိဘူး"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "ချစ်စရာကောင်းတယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "ချောလိုက်တာ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "ဂုဏ်ယူစရာပဲ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "ဂုဏ်ယူပါတယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "တော်တယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "တော်လိုက်တာ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "မိုက်တယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "ရှယ်ပဲ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "လိမ္မာတယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "လှတယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "လှလိုက်တာ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "အရမ်းကောင်းတယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "အရမ်းတော်တာပဲ"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "အရမ်းမိုက်တယ်"
},{
    "class": "ချီးမွမ်းစကား",
    "sentence": "အရမ်းလှတာပဲ"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "စိတ်ဆင်းရဲတယ်"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "စိတ်ပျက်စရာ"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "စိတ်ပျက်တယ်"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "စိတ်လေတယ်"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "တော်ပါ"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "တော်ပါတော့"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "နောက်နေတာလား"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "ဖြစ်ချင်တာဖြစ်တော့"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "ဘာကြီးလဲ"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "မှားပါတယ်"
},{
    "class": "စိတ်ပျက်စကား",
    "sentence": "လွန်လွန်းတယ်"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "ငလူး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "ငိုးမသား"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "ငိုးလေး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "စပ"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "စောက်ရူး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "နင့်မေလင်"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "ဘောပဲ"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "လခွမ်း"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "လခွီး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "လဥ"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "သူတောင်းစား"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "အရူး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "အရူး"
},{
    "class": "ဆဲဆိုစကား",
    "sentence": "အေရိုး"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "ခွင့်လွှတ်ပါ"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "စတာပါဗျာ"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "စိတ်မဆိုးနဲ့နော်"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "စိတ်မဆိုးပါနဲ့"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "စိတ်မရှိပါနဲ့"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "ဆောရီး"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "တမင်လုပ်တာမဟုတ်ပါဘူး"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "တောင်းပန်ပါတယ်"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "နောက်တစ်ခါမဖြစ်စေရပါဘူး"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "နောက်တာပါ"
},{
    "class": "တောင်းပန်စကား",
    "sentence": "မရည်ရွယ်ပါဘူး"
},{
    "class": "ဒေါသစကား",
    "sentence": "ငါလုပ်မိတော့မယ်"
},{
    "class": "ဒေါသစကား",
    "sentence": "ငါ့စိတ်ကိုလာမစနဲ့"
},{
    "class": "ဒေါသစကား",
    "sentence": "ငါ့လုပ်လိုက်ရ"
},{
    "class": "ဒေါသစကား",
    "sentence": "စိတ်တိုလာပြီနော်"
},{
    "class": "ဒေါသစကား",
    "sentence": "ဘာကွ"
},{
    "class": "ဒေါသစကား",
    "sentence": "သေလိုက်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ဂွတ်နိုက်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ဆီးယူ"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "တာ့တာ"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "နောက်မှတွေ့မယ်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ပြန်တော့မယ်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ပြန်ပြီ"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ပြန်လိုက်ဦးမယ်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ဘိုင်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "ဘိုင့်ဘိုင်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "လစ်ပြီ"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "သွားတော့မယ်"
},{
    "class": "နှုတ်ဆက်စကား",
    "sentence": "သွားပြီ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ခိခိ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ငိငိ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ပျော်စရာကြီး"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ပျော်လိုက်တာ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "မိုက်တယ်ဟေ့"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဝမ်းသာစရာပဲ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဝမ်းသာလိုက်တာ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟားဟား"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟိဟိ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟီဟီ"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟီး"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟေး"
},{
    "class": "ပျော်ရွှင်မှု",
    "sentence": "ဟဲဟဲ"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "တွေ့ရတာဝမ်းသာတယ်"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "နေကောင်းလား"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "မင်္ဂလာပါ"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "မောနင်း"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "ဟယ်လို"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "ဟိတ်"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "ဟိုင်း"
},{
    "class": "မိတ်ဆက်စကား",
    "sentence": "ဟဲလို"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်တော့လဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်လို"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်လိုဖြစ်တာလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်လိုလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်သူလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်သူ့အတွက်လဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်သွားမလို့ပဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘယ်အချိန်လဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာကြောင့်လဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာစားမလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာတဲ့တုန်း"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာနဲ့စားမလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာပြောလိုက်တယ်"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာဖြစ်တာလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာဖြစ်လို့တုန်း"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာလား"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာလုပ်နေလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာလုပ်ဖို့လဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာလဲ"
},{
    "class": "မေးခွန်း",
    "sentence": "ဘာအတွက်လဲ"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "ငိုချင်တယ်"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "စိတ်ညစ်တယ်"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "စိတ်ဓါတ်ကျတယ်"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "စိတ်မကောင်းဘူး"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "အရမ်း ခံစားရတယ်"
},{
    "class": "ဝမ်းနည်းစကား",
    "sentence": "အသည်းကွဲနေပြီ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ခဏ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ခုနှစ်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "စက္ကန့်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "တခါတလေ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "တစ်အောင့်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ဒီနေ့"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "နာရီ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "နောက်ရက်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ဘယ်တော့မှ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "မနက်ဖြန်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "မနေ့က"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "မနေ့တစ်နေ့"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "မိနစ်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ယနေ့"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "ရက်သတ္တပတ်"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "သဘက်ခါ"
},{
    "class": "အချိန်ပြစကား",
    "sentence": "အမြဲတမ်း"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဗုဒ္ဓေါ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဘာ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဘုရားရေ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟင်"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟမ်"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟယ်"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟာ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟိုက်"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟေ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟောတော့"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟောဗျာ"
},{
    "class": "အံ့အားသင့်",
    "sentence": "ဟဲ့"
},{
    "class": "အံ့အားသင့်",
    "sentence": "အမလေး"
},{
    "class": "အံ့အားသင့်",
    "sentence": "အို"
},];